<?php
$this->_template_letter_data['subject'] = "Quotidian - хотим помочь с настройкой, но не можем связаться с вами";


$this->_template_letter_data['body'] = '<div>Здравствуйте {user_name},</div><br>
<div>Поскольку вы зарегистрировались в тестовой версии системы, то вам доступна бесплатная скайп-консультация на 15-30 минут для настройки системы под задачи вашей компании. Пытался дозвониться по указанному вами номеру, чтобы договориться о дне и времени, но он не доступен.</div><br>
<div>Часто, при первом знакомстве, пользователям не просто разглядеть все возможности нашей платформы, а они колоссальны, поверьте! Наша консультация - лучший способ сделать это. Мы всегда рады помочь тем, кто ищет эффективные инструменты для роста своего бизнеса.</div><br>
<div>Очень надеюсь на любую обратную связь от Вас.</div>
<div>Заранее благодарю.</div><br>
<div>Юрий</div>
<div>Директор по развитию Quotidian</div>
';
