<?php
$this->_template_letter_data['subject'] = "Ваш Quotidian готов";


$this->_template_letter_data['body'] = '<div>Здравствуйте {user_name},</div><br>
<div>Меня зовут Юрий, я директор по развитию платформы Quotidian. Очень рад, что вы решили попробовать Quotidian. Уверен, вам понравится сервис, как только вы увидите, насколько быстрее и проще с ним управлять бизнес процессами, проектами и коммуникацией внутри вашей рабочей команды.</div><br>
<div>Мы создали Quotidian, чтобы повысить эффективность бизнеса, увеличить прозрачность и упорядочить рабочие процессы внутри команды. Я рад, что мы можем помочь в этом и вам.</div><br>
<div>Мы пытаемся помочь каждому нашему пользователю решить конкретные бизнес задачи, которые стоят перед ним. Если вы расскажите, ответив на это письмо, почему вы решили попробовать Quotidian, то мы сможем настроить систему для решения ваших бизнес задач.</div><br>
<div>Юрий</div>
<div>Директор по развитию Quotidian</div>
';
