<?php
$this->_template_letter_data['subject'] = "Вам подошел Quotidian?";


$this->_template_letter_data['body'] = '<div>Здравствуйте {user_name},</div><br>
<div>Вы неделю назад зарегистрировались в нашей системе и я хотел бы узнать, что вам понравилось, что нет, были ли какие-то трудности, когда вы изучали Quotidian. Если несложно, просто ответьте мне на это письмо — поделитесь мыслями.</div><br>
<div>В любом случае, благодарю за проявленный интерес. Мы рады каждому новому пользователю и ценим мнение людей, которые потратили свое время на знакомство с Quotidian.</div><br>
<div>Юрий</div>
<div>Директор по развитию Quotidian</div>
';
